@extends('layouts.auth')

@section('title', __('Register page'))

@section('content')
    <div class="card m-5 col-6">
        <div class="p-3">
            <h2 style="text-align: center;">СОГЛАСИЕ посетителя сайта <a href="https://redbox.su/">https://redbox.su/</a> на обработку персональных данных</h2>
            Настоящим свободно, своей волей и в своем интересе даю согласие&nbsp;ИП Виленская Юлия Андреевна<br>
            Петровна, которое находится по адресу: <a href="https://redbox.su/">https://redbox.su/</a> (далее – Сайт&nbsp;ИП Виленская Юлия Андреевна<br>
            Людмила Петровна), на автоматизированную и неавтоматизированную обработку моих<br>
            персональных данных, в том числе с использованием интернет - сервисов на сайте<br>
            <a href="https://redbox.su/">https://redbox.su/</a> в соответствии со следующим перечнем:<br>
            <ul>
                <li>персональные данные – номер телефона, адрес моей электронной почты, фамилия,</li>
                <li>
                    имя, отчество;</li>
                <li>источник захода на сайт <a href="https://redbox.su/">https://redbox.su/</a> (далее – Сайт ИП Виленская Юлия Андреевна</li>
                <li>
                    Петровна) и информация поискового или рекламного запроса;</li>
                <li>данные о пользовательском устройстве (среди которых разрешение, версия и другие</li>
                <li>
                    атрибуты, характеризующие пользовательское устройство);</li>
                <li>пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры</li>
                <li>
                    баннеров и видео;</li>
                <li>данные, характеризующие аудиторные сегменты;</li>
                <li>номер телефона, адрес моей электронной почты, фамилия, имя,</li>
                <li>
                    отчество;</li>
                <li>параметры сессии;</li>
                <li>данные о времени посещения;</li>
                <li>идентификатор пользователя, хранимый в cookie,</li>
            </ul>
            <br>
            для целей повышения осведомленности посетителей Сайта <a href="https://redbox.su/">https://redbox.su/</a> о продуктах и<br>
            услугах, предоставления релевантной рекламной информации и оптимизации рекламы,<br>
            исполнения договорных обязательств, проведение рекламных кампаний и маркетинговых<br>
            исследований.<br>
            <br>
            Также даю свое согласие на предоставление&nbsp;ИП Виленская Юлия Андреевна&nbsp;моих<br>
            персональных данных как посетителя Сайта <a href="https://redbox.su/">https://redbox.su/</a> агентствам, с которыми<br>
            сотрудничает организация.&nbsp;ИП Виленская Юлия Андреевна&nbsp;вправе осуществлять обработку<br>
            моих персональных данных следующими способами: сбор, запись, систематизация,<br>
            накопление, хранение, обновление, изменение, использование, передача (распространение,<br>
            предоставление, доступ).<br>
            <br>
            Настоящее согласие вступает в силу с момента моего перехода на Сайт <a href="https://redbox.su/">https://redbox.su/</a> и<br>
            действует в течение сроков, установленных действующим законодательством РФ.<br>
            <br>
            Основанием для обработки персональных данных являются: Ст. 24 Конституции Российской<br>
            Федерации; ст.6 Федерального закона №152-ФЗ «О персональных данных». Персональные<br>
            данные обрабатываются до окончания обработки. Так же обработка персональных данных<br>
            может быть прекращена по запросу субъекта персональных данных.<br>
            <br>
            Хранение персональных данных, зафиксированных на бумажных носителях осуществляется<br>
            согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и<br>
            иным нормативно правовым актам в области архивного дела и архивного хранения. Срок<br>
            или условие прекращения обработки персональных данных: прекращение деятельности&nbsp;ИП Виленская Юлия Андреевна, как юридического лица (ликвидация или реорганизация).            </div>
    </div>

@endsection

