@extends('layouts.auth')

@section('title', __('Register page'))

@section('content')
    <div class="card m-5 col-6">
        <div class="p-3">
            <h2 style="text-align: center;">ПОЛИТИКА ЗАЩИТЫ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ<br>
                ПОЛЬЗОВАТЕЛЕЙ САЙТА</h2>
            Настоящая Политика конфиденциальности персональных данных (далее – Политика<br>
            конфиденциальности) действует в отношении всей информации, которую&nbsp;ИП Виленская Юлия Андреевна&nbsp;может получить о клиенте или партнере во время использования сайта –<br>
            <a href="https://redbox.su/">https://redbox.su/</a>.<br>
            <br>
            1. ОСНОВНЫЕ ПОНЯТИЯ<br>
            <br>
            В настоящей Политике конфиденциальности используются следующие термины и понятия:<br>
            <br>
            «АДМИНИСТРАЦИЯ <a href="https://redbox.su/">https://redbox.su/</a> (далее – Администрация сайта)» – уполномоченные<br>
            сотрудники на управления технологической платформы, действующие от имени<br>
            <a href="https://redbox.su/">https://redbox.su/</a>, которые организуют и (или) осуществляет обработку персональных данных,<br>
            а также определяет цели обработки персональных данных, состав персональных данных,<br>
            подлежащих обработке, действия (операции), совершаемые с персональными данными.<br>
            <br>
            «ПЕРСОНАЛЬНЫЕ ДАННЫЕ» - любая информация, относящаяся к определенному или<br>
            определяемому на основании такой информации физическому/юридическому лицу,<br>
            необходимая Обществу в связи с исполнением им договорных обязательств перед<br>
            Пользователем/Клиентом. Кроме того, к персональным данным относятся данные, которые<br>
            автоматически передаются Сервисам в процессе их использования с помощью<br>
            установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес,<br>
            информация из cookie, информация о браузере пользователя (или иной программе, с помощью<br>
            которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы.<br>
            <br>
            «ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ» - сбор, систематизация, накопление, хранение,<br>
            уточнение (обновление, изменение), использование, распространение (в том числе передача),<br>
            обезличивание, блокирование, уничтожение персональных данных Клиентов.<br>
            <br>
            «КОНФИДЕНЦИАЛЬНОСТЬ ПЕРСОНАЛЬНЫХ ДАННЫХ» - обязательное для соблюдения<br>
            работниками Общества, получившими доступ к персональным данным, требование не<br>
            допускать распространение персональных данных без согласия Клиента или иного законного<br>
            основания.<br>
            <br>
            2. ОБЩИЕ ПОЛОЖЕНИЯ<br>
            <br>
            2.1. Использование Пользователем/Клиентом сайта <a href="https://redbox.su/">https://redbox.su/</a> означает согласие с<br>
            настоящей Политикой конфиденциальности и условиями обработки персональных данных<br>
            Пользователя/Клиента.<br>
            <br>
            2.2. В случае несогласия с условиями Политики конфиденциальности Пользователь/Клиент<br>
            должен прекратить использование сайта <a href="https://redbox.su/">https://redbox.su/</a>.<br>
            <br>
            2.3. Администрация сайта <a href="https://redbox.su/">https://redbox.su/</a> проверяет достоверность персональных данных,<br>
            предоставляемых Пользователем сайта.<br>
            <br>
            2.4. Пользователь/Клиент при пользовании Сайтом <a href="https://redbox.su/">https://redbox.su/</a>, подтверждает, что:<br>
            <br>
            - обладает всеми необходимыми правами, позволяющими ему осуществлять регистрацию<br>
            (созданиеучетной записи) и использовать услуги сайта <a href="https://redbox.su/">https://redbox.su/</a>;<br>
            <br>
            - указывает достоверную информацию о себе в объемах, необходимых для пользования<br>
            услугами Сайта <a href="https://redbox.su/">https://redbox.su/</a>, обязательные для заполнения поля для дальнейшего<br>
            предоставления услуг сайта помечены специальным образом, вся иная информация<br>
            предоставляется Пользователем/Клиентом по его собственному усмотрению.<br>
            <br>
            - осознает, что информация на Сайте, размещаемая Пользователем/Клиентом о себе,<br>
            можетстановиться доступной для третьих лиц не оговоренных в настоящей Политике и может<br>
            быть скопирована и распространена ими; - ознакомлен с настоящей Политикой, выражает<br>
            свое согласие с ней и принимает на себя указанные в ней права и обязанности. Ознакомление<br>
            с условиями настоящей Политики и проставление галочки под ссылкой на данную Политику<br>
            является письменным согласием Пользователя/Клиента на сбор, хранение, обработку и<br>
            передачу третьим лицам персональных данных предоставляемых Пользователем/Клиентом.<br>
            <br>
            3. ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ<br>
            <br>
            3.1. Настоящая Политика конфиденциальности устанавливает обязательства Администрации<br>
            сайта по неразглашению и обеспечению режима защиты конфиденциальности персональных<br>
            данных, которые Пользователь предоставляет по запросу Администрации сайта при<br>
            заполнении формы обратной связи на сайте <a href="https://redbox.su/">https://redbox.su/</a>.<br>
            <br>
            3.2. Персональные данные, разрешённые к обработке в рамках настоящей Политики<br>
            конфиденциальности, предоставляются Пользователем/Клиентом путём заполнения<br>
            регистрационной формы на Сайте <a href="https://redbox.su/">https://redbox.su/</a>. Администрация осуществляет сбор<br>
            статистики об IP-адресах своих пользователей. Данная информация используется с целью<br>
            выявления и решения технических проблем, для контроля законности проводимых рекламных<br>
            компаний и финансовых платежей.<br>
            <br>
            4. ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ<br>
            <br>
            4.1. Персональные данные Пользователя/Клиента Администрация сайта <a href="https://redbox.su/">https://redbox.su/</a><br>
            может использовать в целях:<br>
            <br>
            <ul>
                <li>Создания учетной записи и дальнейшей аутентификации и предоставления Пользователю/Клиенту доступа к личному кабинету.</li>
                <li>Установления с Пользователем/Клиентом обратной связи, включая направление уведомлений, запросов, рассылок, смс рассылок, касающихся использования Сайта и предложений ИП Виленская Юлия Андреевна.</li>
                <li>Определения места нахождения Пользователя/Клиента для обеспечения безопасности, предотвращения мошенничества.</li>
                <li>Подтверждения достоверности и полноты персональных данных, предоставленных</li>
                <li>
                    Пользователем/Клиентом.</li>
                <li>Предоставления Пользователю/Клиенту эффективной клиентской и технической поддержки при возникновении проблем связанных с использованием Сайта.</li>
                <li>Предоставления Пользователю/Клиенту с его согласия, обновлений сайта/системы, специальных предложений, новостной рассылки и иных сведений от имени Сайта.</li>
            </ul>
            <br>
            5. СПОСОБЫ И СРОКИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ<br>
            <br>
            5.1. Обработка персональных данных Пользователя/Клиента осуществляется без ограничения<br>
            срока, любым законным способом, в том числе в информационных системах персональных<br>
            данных с использованием средств автоматизации или без использования таких средств.<br>
            <br>
            5.2. При утрате или разглашении персональных данных Администрация сайта информирует<br>
            Пользователя/Клиента об утрате или разглашении персональных данных.<br>
            <br>
            5.3. Администрация сайта принимает необходимые организационные и технические меры для<br>
            защиты персональной информации Пользователя/Клиента от неправомерного или<br>
            случайного доступа, уничтожения, изменения, блокирования, копирования, распространения,<br>
            а также от иных неправомерных действий третьих лиц.<br>
            <br>
            5.4. Администрация сайта совместно с Пользователем/Клиентом принимает все необходимые<br>
            меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой<br>
            или разглашением персональных данных Пользователя/Клиента.<br>
            <br>
            5.5. В случае не согласия Пользователя/Клиента в получении информации от ИП Виленская Юлия Андреевна&nbsp;и/или Аффилированных лиц Пользователь/Клиент может отписаться от<br>
            рассылки:<br>
            - кликнув по ссылке Отписаться внизу письма;<br>
            - в личном кабинете на Сайте, путем снятия ранее выбранных опций;<br>
            - путем направления уведомления на электронную почту <a href="mailto:info@redbox.su">info@redbox.su</a> или при телефонном<br>
            обращении по номер 8-800-551-90-39.<br>
            <br>
            При поступлении уведомлений на электронную почту <a href="mailto:info@redbox.su">info@redbox.su</a> или при телефонном<br>
            обращение в специальном программном обеспечении для учета действий по<br>
            соответствующему Пользователю/ Клиенту, создается обращение по итогам полученной от<br>
            Пользователя/Клиента информации. Обращение обрабатывается максимум в течение 24<br>
            часов. В результате информация о Пользователе/ Клиенте не включается в сегмент рассылок.<br>
            <br>
            6. ОБЯЗАТЕЛЬСТВА СТОРОН<br>
            <br>
            6.1. Пользователь/Клиент обязан:<br>
            <br>
            6.1.1. Предоставить актуальную информацию о персональных данных, необходимую для<br>
            пользования Сайтом <a href="https://redbox.su/">https://redbox.su/</a>.<br>
            <br>
            6.1.2. Обновить, дополнить предоставленную ИП Виленская Юлия Андреевна&nbsp;информацию о<br>
            персональных данных в случае изменения данной информации.<br>
            <br>
            6.2. Администрация сайта обязана:<br>
            <br>
            6.2.1. Использовать полученную информацию исключительно для целей, указанных в п. 4<br>
            настоящей Политики конфиденциальности.<br>
            <br>
            6.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без<br>
            предварительного письменного разрешения Пользователя/Клиента, а также не осуществлять<br>
            продажу, обмен, опубликование, либо разглашение иными возможными способами<br>
            переданных персональных<br>
            данных Пользователя/Клиента, за исключением требований в соответствии с<br>
            законодательством Российской Федерации.<br>
            <br>
            6.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных<br>
            данных Пользователя/Клиента согласно порядку, обычно используемого для защиты такого<br>
            рода информации в существующем деловом обороте.<br>
            <br>
            6.2.4. Пользователь/Клиент может в любой момент изменить (обновить, дополнить)<br>
            предоставленную им персональную информацию или её часть, а также параметры её<br>
            конфиденциальности, воспользовавшись функцией редактирования персональных данных в<br>
            разделе, либо в персональном разделе соответствующего Сервиса. Пользователь/Клиент<br>
            обязан заботится о своевременности внесения изменений в ранее предоставленную<br>
            информацию, ее актуализации, в противном случае ИП Виленская Юлия Андреевна&nbsp;не несет<br>
            ответственности за неполучение уведомлений, товаров/услуг и т.п.<br>
            <br>
            7. ОТВЕТСТВЕННОСТЬ СТОРОН<br>
            <br>
            7.1. Администрация сайта, не исполнившая свои обязательства, несёт ответственность в<br>
            соответствии с законодательством Российской Федерации, за исключением случаев,<br>
            предусмотренных п.п. 5.2., 5.3. и 7.2. настоящей Политики Конфиденциальности.<br>
            7.2. В случае утраты или разглашения Конфиденциальной информации Администрация сайта<br>
            не несёт ответственность, если данная конфиденциальная информация:<br>
            <br>
            7.2.1. Стала публичным достоянием до её утраты или разглашения.<br>
            <br>
            7.2.2. Была получена от третьей стороны до момента её получения Администрацией<br>
            сайта.<br>
            <br>
            7.2.3. Была разглашена с согласия Пользователя/Клиента или самим<br>
            Пользователем/Клиентом.<br>
            <br>
            8. РАЗРЕШЕНИЕ СПОРОВ<br>
            <br>
            8.1. До обращения в суд с иском по спорам, возникающим из отношений между<br>
            Пользователем/Клиентом сайта и Администрацией сайта, обязательным является<br>
            предъявление претензии (письменного предложения о добровольном урегулировании спора).<br>
            <br>
            8.2. Получатель претензии в течение 30 календарных дней со дня получения претензии,<br>
            письменно уведомляет заявителя претензии о результатах рассмотрения претензии.<br>
            <br>
            8.3. К настоящей Политике конфиденциальности и отношениям между<br>
            Пользователем/Клиентом и Администрацией сайта применяется действующее<br>
            законодательство Российской Федерации.<br>
            <br>
            9. ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ<br>
            <br>
            9.1. Администрация сайта вправе вносить изменения в настоящую Политику<br>
            конфиденциальности без согласия Пользователя/Клиента.<br>
            <br>
            9.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте,<br>
            если иное не предусмотрено новой редакцией Политики конфиденциальности.<br>
            <br>
            9.3. Все предложения или вопросы по настоящей Политике конфиденциальности следует<br>
            сообщать Администрации Сайта по телефону или на электронный адрес: <a href="mailto:info@redbox.su">info@redbox.su</a>.<br>
            <br>
            9.4. Действующая Политика конфиденциальности размещена на странице по адресу<br>
            <a href="https://redbox.su/">https://redbox.su/</a>.<br>
            <br>
            <h3>НАШИ РЕКВИЗИТЫ</h3>
            <p>
                Наименование организации: ИП Виленская Юлия Андреевна<br>
                ИНН:&nbsp;362903774541<br>
                ОГРНИП:&nbsp;316366800107911<br>
                Фактический и Почтовый адрес:&nbsp;394030, г. Воронеж, ул. Революции 1905 г., 31Е-174<br>
            </p>
            <br>
            <h3>БАНКОВСКИЕ РЕКВИЗИТЫ</h3>
            <p>
                Расчетный счет:&nbsp;40802810300000019189<br>
                Банк:&nbsp;АО "ТИНЬКОФФ БАНК", Москва<br>
                Корреспондентский счет:&nbsp;30101810145250000974<br>
                БИК:&nbsp;044525974<br>
            </p>
            <br>
            <h3>КОНТАКТЫ ТЕХНИЧЕСКОЙ ПОДДЕРЖКИ САЙТА</h3>
            <p>
                Режим работы:&nbsp;Пн- Пт. 9:30 -19:00<br>
                Телефон:&nbsp;+7-960-134-03-03<br>
                E-mail:&nbsp;<a href="mailto:info@kargo24.su">info@redbox.su</a>
            </p>            </div>
    </div>

@endsection

